{"translation-revision-date":"2022-08-02 10:38:56+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Retry":["Reintentar"],"Data errors in %s":["Errores de datos en %s"],"Data Unavailable":["Datos no disponibles"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Los datos de los siguientes módulos los compartió previamente un administrador que ya no tiene acceso: %s. Por favor, contacta con otro administrador para restaurarlos."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Los datos de %s los compartió previamente un administrador que ya no tiene acceso. Por favor, contacta con otro administrador para restaurarlos."],"Keep track of how fast your page is and get specific recommendations on what to improve":["Mantén el seguimiento sobre lo rápida que es tu página y obtén recomendaciones específicas sobre qué mejorar"],"Find out how visitors experience this page":["Descubre cómo experimentan esta página los visitantes"],"Understand how people found this page from Search":["Entiende cómo ha encontrado la gente esta página desde el buscador"],"Track traffic to this page over time":["Rastrea el tráfico a esta página a lo largo del tiempo"],"Track your AdSense revenue over time":["Rastrea tus ingresos de AdSense a lo largo del tiempo"],"Find out how much you’re earning from your content":["Descubre cuánto estás ganando con tu contenido"],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Mantén el seguimiento sobre lo rápidas que son tus páginas y obtén recomendaciones específicas sobre qué mejorar"],"Find out how visitors experience your site":["Descubre cómo experimentan tu sitio los visitantes"],"Keep track of your most popular pages and how people found them from Search":["Mantén el seguimiento de tus páginas más populares y cómo las ha encontrado la gente en la búsqueda"],"See how your content is doing":["Mira cómo está funcionando tu contenido"],"Track your site’s traffic over time":["Rastrea el tráfico de tu sitio a lo largo del tiempo"],"Find out how your audience is growing":["Descubre cómo está creciendo tu audiencia"],"screen reader text\u0004(disabled)":["(desactivado)"],"%dh":["%d h"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete %s setup":["Completar la configuración de %s"],"Complete setup":["Configuración completa"],"%s module setup needs to be completed":["Es necesario completar la configuración del módulo %s"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio fue conectado originalmente por un administrador — Puedes contactar con él para más información."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio fue conectado originalmente por el administrador «%s» — Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Insufficient permissions in %s":["Permisos insuficientes para %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Connect with Google Analytics to see unique visitors, goal completions, top pages and more":["Conecta con Google Analytics para ver los visitantes únicos, el cumplimiento de los objetivos, las páginas principales y más"],"Learn more about what visitors do on your site":["Aprende más sobre lo que hacen los visitantes en tu sitio"],"View Data":["Ver datos"],"Title or URL":["Título o URL"],"Search for individual page or post information":["Busca información de una página o entrada individual"],"Error: %s":["Error: %s"],"Complete %s activation":["Completar la activación de %s"],"%s module needs to be configured":["El módulo %s necesita ser configurado"],"%s data is not yet available, please check back later":["Los datos de %s aún no están disponibles. Por favor, vuelve a comprobarlo más tarde"],"%s Gathering Data":["Recuperando datos de %s"],"Data error in %s":["Error de datos en %s"],"Set up %s":["Configurar %s"],"No results found":["No se han encontrado resultados"],"Activate %s":["Activar %s"],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA":["Google PageSpeed Insights te ofrece métricas sobre rendimiento, accesibilidad, SEO y PWA"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-9f6dc4f96c6eeae0df1e.js"}}