{"translation-revision-date":"2022-08-02 10:38:56+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Color":["Color"],"US Only":["Sólo en EE.UU"],"Black":["Negro"],"Brown":["Marrón"],"Orange":["Naranja"],"Pink":["Rosa"],"Purple":["Púrpura"],"Green":["Verde"],"Cyan":["Cian"],"Blue":["Azul"],"Check your status":["Comprueba tu estado"],"Check your status on Thank with Google Publisher Center":["Comprueba tu estado en el centro de editores de Thank with Google"],"We received your request to create a Thank with Google account. Check again for updates to your status.":["Hemos recibido tu solicitud para crear una cuenta de Gracias con Google. Vuelve a comprobar si se actualiza tu estado."],"Reviewing your account application":["Revisar tu solicitud de cuenta"],"Complete your Thank with Google account setup":["Completa tu agradecimiento con la configuración de la cuenta de Google"],"Finish the setup to customize and add Thank with Google on your site.":["Termina la configuración para personalizar y añadir Thank with Google en tu sitio."],"Complete your account setup":["Completa la configuración de tu cuenta"],"Customize Thank with Google":["Personalizar Thank with Google"],"Your account is now active. To get started, customize the appearance of Thank with Google on your site.":["Tu cuenta ya está activa. Para empezar, personaliza la apariencia de Gracias a Google en tu sitio."],"Create account":["Crear una cuenta"],"To get started, create an account. Currently available only in the US.":["Para empezar, crea una cuenta. Actualmente sólo está disponible en Estados Unidos."],"Create your Thank with Google account":["Crea tu cuenta de Thank with Google"],"Configure Thank with Google":["Configura Thank with Google"],"Service name\u0004Thank with Google":["Thank with Google"],"Publication ID":["ID de publicación"],"Experimental":["Experimental"],"%dh":["%d h"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Configuración completa"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio fue conectado originalmente por un administrador — Puedes contactar con él para más información."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio fue conectado originalmente por el administrador «%s» — Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Congratulations!":["¡Enhorabuena!"],"Error: %s":["Error: %s"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-thank-with-google-4c78804937cec741f8b5.js"}}