{"translation-revision-date":"2022-08-09 22:21:53+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Finally, publish subscription products to offer on your store.":["Por último, publica los productos de suscripción y ofrécelos en tu tienda."],"Finally, we’ll ask you to verify your business and payment details to enable deposits.":["Por último, para admitir depósitos, deberás verificar los datos de pago y del negocio."],"Create subscriptions":["Crear suscripciones"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["A continuación te pediremos que verifiques los detalles de tu negocio y de pago para admitir depósitos."],"Provide a few business details":["Indica algunos detalles de tu negocio"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Para garantizar transacciones seguras y protegidas, necesitas una cuenta de WordPress.com."],"Add a name, price and image to your subscription product and then publish it.":["Añade un nombre, precio e imagen al producto de suscripción y, a continuación, publícalo."],"Create and connect your account":["Crea y conecta tu cuenta"],"Create a subscription":["Crear una suscripción"],"You’re only steps away from selling subscriptions":["Ya casi está todo listo para que puedas vender suscripciones."],"With WooCommerce Payments, you can sell subscriptions with no setup costs or monthly fees. Create subscription products, track recurring revenue, and manage subscribers directly from your store’s dashboard.":["Con WooCommerce Payments, puedes vender suscripciones sin costes de configuración ni cuotas mensuales. Crea productos de suscripción, haz un seguimiento de los ingresos recurrentes y gestiona los suscriptores directamente en el escritorio de tu tienda."],"Start selling subscriptions today":["Empieza a vender suscripciones hoy mismo"],"By clicking “Get started”, the WooCommerce Payments plugin will be installed and you agree to the <a>Terms of Service<\/a>":["Al hacer clic en «Empezar», se instalará el plugin WooCommerce Payments y deberás aceptar los <a>términos del servicio<\/a>."],"Installing WooCommerce Payments failed. To continue with WooCommerce Payments built-in subscriptions functionality, please install <a>WooCommerce Payments<\/a> manually.":["Se ha producido un error al instalar WooCommerce Payments. Para seguir utilizando las funciones integradas para las suscripciones en WooCommerce Payments, instala <a>el plugin<\/a> manualmente,"],"Accepted payment methods":["Métodos de pago aceptados"],"Get started":["Iniciar"],"Learn more":["Aprende más"],"No thanks":["No, gracias"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wc-pay-subscriptions-page.js"}}