{"translation-revision-date":"2022-08-05 05:43:27+0000","generator":"GlotPress\/3.0.0-rc.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Once you've published your Zap in your %s dashboard, you can check whether it's active and connected to your site.":["Cuando hayas publicado tu Zap en tu escritorio de %s, puedes comprobar si está activo y conectado a tu sitio."],"Reset API key":["Restablecer clave API"],"You're currently connected to %s using the following API key. If you'd like to reconnect with a different API key you can reset your key below.":["Actualmente estás conectado a %s usando la siguiente clave APi. Si quieres volver a conectar con una clave API diferente puedes restablecer tu clave a continuación."],"Your API key":["Tu clave API"],"Go to your %s dashboard":["Ve a tu escritorio de %s"],"You're successfully connected to %1$s! To manage your Zap, please visit your %2$s dashboard.":["¡Te has conectado correctamente a %1$s! Para gestionar tu Zap, por favor, visita tu escritorio de %2$s."],"Your %s dashboard":["Tu escritorio de %s"],"Verify connection":["Verificar conexión"],"Verify your connection":["Verifica tu conexión"],"Create a Zap":["Crea un Zap"],"Log in to your %1$s account and start creating your first Zap! Note that you can only create 1 Zap with a trigger event from %2$s. Within this Zap you can choose one or more actions.":["¡Accede a tu cuenta de %1$s y empieza a crear tu primer Zap! Ten en cuenta que solo puedes crear 1 Zap con un evento disparador desde %2$s. Dentro de este Zap puedes elegir una o más acciones."],"%s API key":["Clave API de %s"],"You'll need this API key later on in %s when you're setting up your Zap.":["Necesitarás esta clave API más tarde en %s, cuando estés configurando tu Zap."],"Copy your API key":["Copia tu clave API"],"To set up a connection, make sure you copy the given API key below and use it to create and turn on a Zap within your %s account.":["Para configurar una conexión, asegúrate de que has copiado la clave API indicada abajo y úsala para crear y activar un Zap dentro de tu cuenta de %s."],"Manage %s settings":["Gestionar ajustes de %s"],"Connect to %s":["Conectar a %s"],"Close":["Cerrar"],"Create a Zap in %s":["Crear un Zap en %s"]}}}